"ua_cancel_edit_messages" = "Cancelar";
"ua_cancel_edit_messages_description" = "Cancelar ediciones de mensajes";
"ua_connection_error" = "Error de conexión";
"ua_content_error" = "Error de contenido";
"ua_delete_message" = "Borrar mensaje";
"ua_delete_message_description" = "Eliminar mensajes seleccionados";
"ua_delete_messages" = "Borrar mensaje";
"ua_delete_messages_description" = "Eliminar mensajes seleccionados";
"ua_edit_messages" = "Editar";
"ua_edit_messages_description" = "Editar mensajes";
"ua_empty_message_list" = "No hay mensajes";
"ua_mark_messages_read" = "Marcar como leído";
"ua_mark_messages_read_description" = "Marcar mensajes seleccionados como leídos";
"ua_mc_failed_to_load" = "No se puede cargar el mensaje. Por favor inténtalo de nuevo más tarde.";
"ua_mc_no_longer_available" = "El mensaje seleccionado ya no está disponible.";
"ua_message_cell_description" = "Muestra el mensaje completo";
"ua_message_cell_editing_description" = "Alterna la selección";
"ua_message_center_title" = "Centro de mensajes";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Mensaje %@, enviado a las %@";
"ua_message_not_selected" = "No hay mensajes seleccionados";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Mensaje no leído %@, enviado a las %@";
"ua_notification_button_accept" = "Aceptar";
"ua_notification_button_add" = "Anadir";
"ua_notification_button_add_to_calendar" = "Añadir al calendario";
"ua_notification_button_book_now" = "Reservar ahora";
"ua_notification_button_buy_now" = "Comprar ahora";
"ua_notification_button_copy" = "Copiar";
"ua_notification_button_decline" = "Rechazar";
"ua_notification_button_dislike" = "No me gusta";
"ua_notification_button_download" = "Descargar";
"ua_notification_button_follow" = "Seguir";
"ua_notification_button_less_like" = "Menos como esto";
"ua_notification_button_like" = "Me gusta";
"ua_notification_button_more_like" = "Más como esto";
"ua_notification_button_no" = "No";
"ua_notification_button_opt_in" = "Participar";
"ua_notification_button_opt_out" = "No participar";
"ua_notification_button_rate_now" = "Calificar ahora";
"ua_notification_button_remind" = "Recuérdame más tarde";
"ua_notification_button_save" = "Guardar";
"ua_notification_button_search" = "Buscar";
"ua_notification_button_send_info" = "Enviar información";
"ua_notification_button_share" = "Compartir";
"ua_notification_button_shop_now" = "Ir  a comprar ahora";
"ua_notification_button_tell_me_more" = "Díme más";
"ua_notification_button_unfollow" = "Dejar de seguir";
"ua_notification_button_yes" = "Sí";
"ua_ok" = "Aceptar";
"ua_preference_center_title" = "Centro de preferencias";
"ua_retry_button" = "Reintentar";
"ua_select_all_messages" = "Seleccionar todo";
"ua_select_all_messages_description" = "Selecciona todos los mensajes";
"ua_select_none_messages" = "Deseleccionar todo";
"ua_select_none_messages_description" = "Restablecer selección de mensaje";
"ua_unread_message_description" = "Mensaje no leído";
